const help = (prefix) => {
	return `
▁▁▁▁▁▁▁╚»★𝗟𝗶𝗻𝗴𝘂𝗼★«╝▁▁▁▁▁▁▁
             
🅘🅝🅕🅞:

 *EL BOT SE ENCUENTRA ONLINE*
 ✯✯✯✯✯✯✯✯✯【☯️】✯✯✯✯✯✯✯✯✯
 *DUEÑO*: ⸸𖤐𝐀𝐒𝐌𝐎𝐃𝐄𝐎𖤐⸸ᴼᶠᶜ
 ✯✯✯✯✯✯✯✯✯【☯️】✯✯✯✯✯✯✯✯✯
 *PREFIJO*:[ / ]
 ✯✯✯✯✯✯✯✯✯【☯️】✯✯✯✯✯✯✯✯✯
 *WHATSAPP*: wa.me/5491155607911
 ✯✯✯✯✯✯✯✯✯【☯️】✯✯✯✯✯✯✯✯✯

        🅒🅞🅜🅐🅝🅓🅞🅢 🅐🅑🅐🅙🅞 :

      𝗖𝗢𝗠𝗔𝗡𝗗𝗢𝗦:

➢ ✪🅜🅔🅙🅞🅡🅔🅢✪

➢ ✪🅖🅡🅤🅟🅞🅢✪

➢ ✪🅘🅝🅣🅔🅡🅐🅒🅣🅤🅐🅡✪

➢ ✪🅞🅣🅡🅞🅢✪

➢ ✪🅘🅜🅐́🅖🅔🅝🅔🅢✪

➢ ✪🅘🅝🅣🅔🅛🅘🅖🅔🅝🅒🅘🅐 🅘🅐✪

➢ ✪🅟🅡🅔🅜🅘🅤🅜✪

➢ ✪🅔🅢🅟🅔🅒🅘́🅕🅘🅒🅞 🅓🅔🅛 🅑🅞🅣✪

➢ ✪🅐🅛🅖🅤🅝🅞🅢 🅜🅐🅢✪

➢ ✪🅓🅤🅔🅝̃🅞✪

 *𝗡𝗢𝗠𝗕𝗥𝗘: ⸸𖤐𝐀𝐒𝐌𝐎𝐃𝐄𝐎𖤐⸸ᴼᶠᶜ
 *𝗪𝗣𝗣: wa.me/+5491155607911
      ✪⸸𖤐𝐀𝐒𝐌𝐎𝐃𝐄𝐎𖤐⸸ᴼᶠᶜ✪`
}

exports.help = help











